acpi
acroread
afur-makepkg
alsa-utils
apache
archassault-keyring
arduino
autoconf
automake
automake1.11
awesome
bash
binutils
bison
blender
bzip2
cheese
chromium
clang
cmake
collada-dom
conky
coreutils
cpulimit
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dosfstools
dtc-git-patched
e2fsprogs
eog
fakeroot
fiddler
file
filesystem
findutils
firefox
flex
fontforge
gawk
gcc
gcc-libs
gdb
gedit
gettext
gimp
git
glibc
gnome-system-monitor
gnu-netcat
gparted
gpicview
grep
groff
grub
gst-libav
gst-plugins-good
gzip
hdparm
hostapd
hwinfo
hydra
i7z
ibus-mozc
inetutils
iproute2
iputils
ipython
ipython2
iw
jfsutils
less
lib32-flashplugin
libreoffice-fresh
libtool
licenses
linux
linux-headers
lm_sensors
logrotate
lvm2
lxappearance
lxappearance-obconf
lxde-common
lxde-icon-theme
lxdm
lxinput
lxlauncher
lxmusic
lxpanel
lxrandr
lxtask
lxterminal
m4
make
man-db
man-pages
mariadb
mdadm
metasploit-git
mozc
mpg123
nano
nautilus
net-tools
netctl
nginx
nkf
nmap
ntfs-3g
ntp
nvidia
opencv
openssh
os-prober
otf-ipafont
pacman
patch
pciutils
pcl
pcmanfm
pcmciautils
perl
php
php-apache
php-fpm
pkg-config
powertop
procps-ng
psmisc
python
python-empy
python-matplotlib
python-nose
python-pip
python-scipy
python-termcolor
python-urllib3
python-yaml
python2
python2-matplotlib
python2-pandas
python2-pip
python2-pygame
python2-pyserial
python2-scipy
python2-sympy
reiserfsprogs
ros-indigo-catkin
ros-indigo-desktop-full
ros-indigo-pcl-conversions
ros-indigo-ros
s-nail
scapy
scilab
screen
scrot
sed
shadow
sl
sudo
sysfsutils
systemd-sysvcompat
tar
terminator
texinfo
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-genericextra
texlive-htmlxml
texlive-humanities
texlive-langchinese
texlive-langcjk
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-plainextra
texlive-pstricks
texlive-publishers
texlive-science
tmux
traceroute
ttf-inconsolata
unzip
usbutils
util-linux
vi
vim
vim-systemd
vlc
wget
which
whois
wireshark-gtk
wpa_supplicant
xf86-input-synaptics
xf86-video-fbdev
xf86-video-intel
xfsprogs
xloadimage
xmonad
xorg-server-utils
xorg-xev
xorg-xinit
yaourt
youtube-dl
zsh
