acpi
alsa-utils
apache
autoconf
automake
avr-binutils-atmel
awesome
bash
bind-tools
binutils
binwalk
bison
bzip2
checksec
chromium
clang
cmake
conky
cool-retro-term
coreutils
cpulimit
cryptsetup
device-mapper
dex2jar
dhcpcd
dialog
diffutils
dosfstools
e2fsprogs
eog
fakeroot
ffmpeg
file
filesystem
findutils
firefox
flex
fontforge
foremost
gawk
gcc
gdb
gedit
gettext
ghc
gimp
git
glibc
gnome-system-monitor
gnu-netcat
gnuplot
go
gparted
gpicview
grep
groff
grub
gzip
hdparm
hostapd
hwinfo
hydra
i7z
ibus-mozc
inetutils
iproute2
iputils
ipython
ipython2
iw
jad
jd-gui
jfsutils
kernel-headers-musl
less
lib32-flashplugin
libreoffice-fresh
libtool
licenses
linux
linux-headers
logrotate
lsof
ltrace
lvm2
lxappearance
lxappearance-obconf
lxde-common
lxde-icon-theme
lxdm
lxinput
lxlauncher
lxmusic
lxpanel
lxrandr
lxtask
lxterminal
m4
make
man-db
man-pages
mariadb
mdadm
metasploit
mozc
msieve
musl
nano
nasm
nautilus
net-tools
netctl
nginx
nkf
nmap
nodejs
ntfs-3g
ntp
nvidia
openssh
os-prober
otf-ipafont
p7zip
pacman
pamac-aur
patch
pciutils
pcmanfm
pcmciautils
peda
perl
perl-image-exiftool
php
php-apache
php-fpm
php-sqlite
pkcrack
pkgconf
powertop
procps-ng
psmisc
pyalpm
python
python-gmpy2
python-matplotlib
python-nose
python-pip
python-pycryptodome
python-scipy
python-termcolor
python-uncompyle6
python-yaml
python2
python2-httplib2
python2-matplotlib
python2-pandas
python2-pip
python2-pycryptodome
python2-pygame
python2-pyperclip
python2-pyserial
python2-scipy
python2-sympy
radare2
reiserfsprogs
rp++
s-nail
scapy
screen
scrot
sed
shadow
sl
socat
strace
sudo
sysfsutils
systemd-sysvcompat
tar
terminator
texinfo
tmux
traceroute
ttf-inconsolata
ttf-ricty
unzip
upx
usbutils
util-linux
vi
vim
vim-systemd
virtualbox-guest-modules-arch
vlc
wget
which
whois
wireshark-gtk
wpa_supplicant
xf86-input-synaptics
xf86-video-fbdev
xf86-video-intel
xf86-video-vesa
xfsprogs
xloadimage
xmonad
xorg-xev
xorg-xinit
yaourt
youtube-dl
zip
zsh
