acpi
audacity
autoconf
automake
awesome
bash
bat
bind-tools
binutils
binwalk
bison
bzip2
chromium
cmake
conky
coreutils
cryptsetup
device-mapper
dex2jar
dhcpcd
diffutils
docker
dosfstools
e2fsprogs
eog
fakeroot
fcrackzip
file
filesystem
findutils
firefox
flex
foremost
gawk
gcc
gcc-libs
gdb
gedit
gettext
ghc
git
glibc
gnome-system-monitor
gnome-terminal
gnu-netcat
gnuplot
gpicview
grep
groff
grub
gzip
hdparm
hostapd
hwinfo
hydra
i7z
ibus-mozc
imagemagick
inetutils
iproute2
iputils
ipython
ipython2
iw
jad
jd-gui-bin
jfsutils
john
kernel-headers-musl
less
lib32-libstdc++5
lib32-zlib
libreoffice-fresh
libtool
licenses
linux
linux-headers
logrotate
lsof
ltrace
lvm2
m4
make
man-db
man-pages
mdadm
metasploit
msieve
nano
nasm
nautilus
net-tools
netctl
nkf
nmap
ntfs-3g
ntp
openssh
os-prober
otf-ipafont
p7zip
pacman
pakku
patch
pciutils
pcmanfm
perl
perl-email-outlook-message
perl-image-exiftool
php
pkcrack
pkgconf
procps-ng
psmisc
pyalpm
python
python-gmpy2
python-matplotlib
python-nose
python-pillow
python-pip
python-pycryptodome
python-scipy
python-termcolor
python-yaml
python2
python2-httplib2
python2-matplotlib
python2-pandas
python2-pillow
python2-pip
python2-pycryptodome
python2-pyperclip
python2-pyserial
python2-scipy
python2-sympy
qemu
qemu-arch-extra
radare2
reiserfsprogs
rp++-git
s-nail
scapy
screen
scrot
sed
shadow
sl
socat
strace
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
terminator
texinfo
tmux
traceroute
ttf-inconsolata
unzip
upx
usbutils
util-linux
vi
vim
vim-systemd
virtualbox-guest-modules-arch
virtualbox-guest-utils
vlc
wget
which
whois
wireshark-gtk
wpa_supplicant
xf86-input-synaptics
xf86-video-fbdev
xf86-video-intel
xf86-video-vesa
xfsprogs
xloadimage
xmonad
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zip
zsh
